[
  "calendar",
  "obsidian-activity-history",
  "mrj-crosslink-between-notes",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-autocomplete-plugin",
  "better-word-count",
  "buttons",
  "obsidian-commits",
  "code-block-copy",
  "obsidian-dangling-links",
  "dataview",
  "obsidian-dictionary-plugin",
  "obsidian-emoji-toolbar",
  "file-tree-alternative",
  "find-unlinked-files",
  "footlinks",
  "obsidian-kanban",
  "obsidian-mind-map",
  "nldates-obsidian",
  "url-into-selection",
  "pdf-to-markdown-plugin",
  "obsidian-reading-time",
  "recent-files-obsidian",
  "obsidian-related-notes-finder",
  "obsidian-show-file-path",
  "smart-random-note",
  "obsidian-plugin-toc",
  "text-snippets-obsidian",
  "obsidian-timelines",
  "obsidian-tracker",
  "obsidian-vault-changelog",
  "obsidian-vault-statistics-plugin",
  "wikilinks-to-mdlinks-obsidian",
  "workbench-obsidian",
  "obsidian-tabs",
  "quickadd",
  "supercharged-links-obsidian",
  "templater-obsidian",
  "obsidian-git"
]