[
  "calendar",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-mind-map",
  "nldates-obsidian",
  "obsidian-git",
  "find-unlinked-files",
  "better-word-count",
  "tag-wrangler",
  "obsidian-icons-plugin",
  "code-block-copy",
  "buttons",
  "obsidian-autocomplete-plugin",
  "obsidian-plugin-toc",
  "mrj-crosslink-between-notes",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-gallery",
  "obsidian-dictionary-plugin",
  "todoist-sync-plugin",
  "obsidian-footnotes",
  "metaedit",
  "obsidian-checklist-plugin",
  "supercharged-links-obsidian",
  "extract-url",
  "obsidian-activity-history",
  "obsidian-admonition",
  "convert-url-to-iframe",
  "obsidian-commits",
  "oz-clear-unused-images",
  "css-snippets",
  "obsidian-dangling-links",
  "dataview",
  "obsidian-emoji-toolbar",
  "file-tree-alternative",
  "folder-note-plugin",
  "hotkey-helper",
  "obsidian-journey-plugin",
  "juggl",
  "obsidian-kanban",
  "obsidian-link-indexer",
  "note-folder-autorename",
  "note-refactor-obsidian",
  "obsidian-charts",
  "obsidian-tabs",
  "url-into-selection",
  "pdf-to-markdown-plugin",
  "quickadd",
  "obsidian-reading-time",
  "recent-files-obsidian",
  "search-on-internet",
  "obsidian-show-file-path",
  "smart-random-note",
  "table-extended",
  "obsidian-tracker",
  "obsidian-timelines",
  "obsidian-vault-statistics-plugin",
  "text-snippets-obsidian",
  "obsidian-hotkeys-for-templates",
  "obsidian-vault-changelog",
  "footlinks",
  "code-block-from-selection",
  "obsidian-collapse-all-plugin",
  "consistent-attachments-and-links",
  "obsidian-related-notes-finder"
]