[
  "calendar",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-mind-map",
  "nldates-obsidian",
  "obsidian-git",
  "find-unlinked-files",
  "better-word-count",
  "tag-wrangler",
  "obsidian-icons-plugin",
  "code-block-copy",
  "buttons",
  "obsidian-autocomplete-plugin",
  "obsidian-plugin-toc",
  "mrj-crosslink-between-notes",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-dictionary-plugin",
  "todoist-sync-plugin",
  "supercharged-links-obsidian",
  "extract-url",
  "obsidian-admonition",
  "convert-url-to-iframe",
  "obsidian-commits",
  "css-snippets",
  "obsidian-dangling-links",
  "dataview",
  "obsidian-kanban",
  "obsidian-link-indexer",
  "url-into-selection",
  "recent-files-obsidian",
  "search-on-internet",
  "obsidian-show-file-path",
  "smart-random-note",
  "table-extended",
  "obsidian-tracker",
  "obsidian-timelines",
  "obsidian-vault-statistics-plugin",
  "text-snippets-obsidian",
  "obsidian-vault-changelog",
  "consistent-attachments-and-links",
  "obsidian-related-notes-finder",
  "workbench-obsidian",
  "obsidian-collapse-all-plugin",
  "obsidian-footnotes",
  "pdf-to-markdown-plugin",
  "obsidian-reading-time"
]